Repository: giellalt/corpus-smj
Catalog: tmx/sma/admin/depts/regjeringen.no/oa-valgaortnet-samediggevalgii-2009_id_566781.html.tmx
Source language: smj
Languages: sma

source: Ådå válggaårnik sámedikkeválggaj 2009
sma: Orre veeljemeøørnege saemiedigkieveeljemasse 2009

source: Sámedigge le ådå válggaårnigav oadtjum mij guosská dán jage sámedikkeválga rájes ragátmánon.
sma: Saemiedigkie orre veeljemeøørnegem åådtjeme mij lea daan jaepien saemiedigkieveeljemistie skiereden.

source: Stuoráp ja binnep válggabijre galggi válggaoassálasstemav lasedit.
sma: Stuerebe jih vaenebe gievlieh edtjieh veeljijidie lissiehtidh.

source: – Njuolgadusrievddamij ulmme le válggaoassálasstemav lasedit, ruváp ja giehpep válggatjadádibme aktan lasedum duodastibme ja stáhtus Sámediggáj, javllá barggo- ja sebradahttemministar Dag Terje Andersen.
sma: – Dihte vuepise dej njoelkedassejorkestimmiejgujmie lea jienebh veeljijh, verkebe jih aelhkebe veeljemetjïrrehtimmie, jih stuerebe laakevåarome jih vyørtegsvoete Saemiedægkan, barkoe - jih ektiedimmieministere Dag Terje Andersen jeahta.

source: Ådå válggaårnik sisadná:
sma: Orre veeljemeøørnege sæjhta jiehtedh:

source: Stuoráp ja binnep válggabijre, låhko le binnedum lågenangålmås gietjaj
sma: Sturerebe jih vaenebe veeljemegievlieh, doh veeljemegievlieh leah vaananamme 13 gievlijste 7 gievlide.

source: Háhppelap válggaboados, gasskabåddåsasj båhtusa almoduvvi válggaijá
sma: Verkebe veeljemeryøkneme, bæjhkoehtimmine dejstie åvtelbodti veeljemeilledahkijste veeljemejijjen

source: Suohkanijn gånnå binnebu gå gålmmålåges li Sámedikke jienastuslåhkuj tjáledum galggá dåssju bessat åvddågiehtaj jienastit.
sma: Tjïeltine gusnie vaenebe enn 30 almetjh lea Saemiedigkien veeljemelåhkosne tjaaleme, gåarede ajve åvtelbodti tjaatsestidh

source: Gájka suohkana galggi dagu åvddåla dilev láhtjet váj åvddågiehtaj bæssá sámedikkeválggaj jienastit.
sma: Gaajhkh tjïelth edtjieh goh aarebi sjiehteladtedh åvtelbodti tjaatsestæmman saemiedigkieveeljemasse.

source: Suohkana gånnå li gålmmålåges jali ienep Sámedikke jienastuslåhkuj tjáledum galggi aj dilev láhtjet váj bæssá válggabiejve jienastit.
sma: Doh tjïelth, gusnie 30 jallh jienebh lea tjaaleme Saemiedigkien veeljemelåhkosne, edtjieh aajh sjiehteladtedh tjaatsestæmman jijtjehke veeljemebiejjien.

source: - De sjaddá buorep aktijvuohta jienastuslågo stuorrudagá gaskan ja galla jiena li juohkka ájrrasa duogen.
sma: - Buerebe akteraerie sjædta man gellie almetjelåhkosne tjaalasovveme jih man gellie tjaatsestamme fiereguhten tjirkijasse.

source: Ådå válggaårnik aj sámedikkeválga tjadádimev giehpet ienemusájn lánda suohkanijs.
sma: Dihte orre veeljemeøørnege aaj saemiedigkieveeljemem aelhkebe dorje jienebisnie dejstie laanten tjïeltijste.

source: Dættov lip biedjam Sámedikke vuojnnuj gå válggaårnigav lip rievddam, javllá stáhttaráde Andersen.
sma: Mijjieh stoerre leavloem biejeme Saemiedigkien vuajnose gosse veeljemeøørnegem staeriedamme, staateraerije Andersen jeahta.

source: Barggo- ja sebradahttemdepartemennta sáddi uddni tjállusav Sámedikke válggaårniga rievddamij gáktuj.
sma: Barkoe- jih ektiedimmiedepartemente daan biejjien aktem bæjhkoehtimmiem olkese seedtie dej jorkestimmiej bïjre Saemiedigkien veeljemeøørnegisnie.

source: Ådå njuolgadusá Sámedikke válga gáktuj gávnnuji dáppe lovdata.no.
sma: Orre mieriedimmie veeljemen bïjre Saemiedægkan lea daesnie, lovdata.no.

source: Sáme versjåvnå tjállusis ja Sámedikke válgganjuolgadusás gávnnuji departementa næhttabielijn www.regjeringen.no/aid ja Sámedikke næhttabielijn www.samediggi.no.
sma: Saemien tjaalegh bæjhkoehtimmeste jih mieriedimmeste veeljemen bïjre Saemiedægkan sijhtieh departementen nedtesæjrojde båetedh www.regjeringen.no/aid/dok jih Saemiedigkien nedtesæjrojde www.samediggi.no
